/* Localized kind: Album */
"Album" = "Альбом";

/* Localized kind: Software */
"App" = "Приложение";

/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

/* Localized kind: Audio Book */
"Audio Book" = "Аудиокнига";

/* Localized kind: Book */
"Book" = "Книга";

/* Localized kind: E-Book */
"E-Book" = "Книга";

/* Search result price: free */
"Free" = "Бесплатно";

/* Localized kind: Feature Movie */
"Movie" = "Фильм";

/* Localized kind: Music Video */
"Music Video" = "Клип";

/* Nothing found label: nothing found */
"Nothing Found" = "Ничего не найдено";

/* Localized kind: Podcast */
"Podcast" = "Подкаст";

/* Localized kind: Song */
"Song" = "Песня";

/* Error alert: message */
"There was an error accessing to iTunes Store.\nPlease try again." = "Произошла ошибка при подключении к iTunes Store.\nПожалуйста, повторите попытку позже.";

/* Localized kind: TV Episode */
"TV Episode" = "Телешоу";

/* Artist name label: unknown */
"Unknown" = "Неизвестно";

/* Error alert: title */
"Whoops..." = "Упс...";
